Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Export Models
ar: تصدير النماذج
az: Modelləri İxrac Et
bg: Експортиране на модели
bn: মডেল রপ্তানি করুন
bo: Models སྐུལ།
bs: Izvezi modele
ca: Exportar els models
ceb: I-export ang mga Model
cs: Exportovat modely
da: Eksportér modeller
de: Modelle exportieren
el: Εξαγωγή Μοντέλων
es: Exportar Modelos
et: Ekspordi mudelid
eu: Esportatu Modeloak
fa: صادر کردن مدل‌ها
fi: Vie mallit
fr: Exporter les modèles
fr_ca: Exporter les modèles
ga: Samhlacha Easpórtála
gl: Exportar modelos
he: ייצא מודלים
hi: मॉडल निर्यात करें
hr: Izvezi modele
hu: Modellek exportálása
id: Ekspor Model
it: Esporta modelli
ja: モデルをエクスポート
ka: მოდელების ექსპორტი
kab: Ffeɣ Iɣujjamen
ko: 모델 내보내기
lt: Eksportuoti modelius
lv: Eksportēt modeļus
ms: Eksport Model
nb: Eksporter modeller
nl: Modellen exporteren
pa: ਮਾਡਲ ਐਕਸਪੋਰਟ ਕਰ
pl: Eksportuj modele
pt_br: Exportar Modelos
pt_pt: Exportar Modelos
ro: Exportă Modele
ru: Экспортировать модели
sk: Exportuj modely
sr: Izvezi modele
sv: Exportera modeller
th: ส่งออกโมเดล
tk: Modelleri Dışa Aktar
tr: Modelleri Dışa Aktar
ug: مودېللارنى چىقىرىپ بېر
uk: Експортувати моделі
ur: Models export کریں
uz: Modellarni Chiqarish
zh_hans: 导出模型配置
zh_hant: 匯出模型

source: Export Prompts
ar: تصدير التعليمات
az: Göstərişləri İxrac Et
bg: Експортиране на подкани
bn: প্রম্পট রপ্তানি করুন
bo: Prompts སྐུལ།
bs: Izvezi prompte
ca: Exportar les indicacions
ceb: I-export ang mga Prompt
cs: Exportovat výzvy
da: Eksportér prompter
de: Prompts exportieren
el: Εξαγωγή Προτροπών
es: Exportar Indicadores
et: Ekspordi sisendid
eu: Esportatu Aginduen
fa: صادر کردن Prompts
fi: Vie kehoitteet
fr: Exporter les prompts
fr_ca: Exporter les invites
ga: Leideanna Easpórtála
gl: Exportar indicacións
he: ייצא בקשות
hi: संकेत निर्यात करें
hr: Izvezi naredbe
hu: Promptok exportálása
id: Ekspor Prompt
it: Esporta prompt
ja: プロンプトをエクスポート
ka: მოთხოვნების ექსპორტი
kab: Ffeɣ Isezwiren
ko: 프롬프트 내보내기
lt: Eksportuoti ragini.
lv: Eksportēt uzvednes
ms: Eksport Prompt
nb: Eksporter prompts
nl: Prompts exporteren
pa: ਪ੍ਰਾਂਪਟ ਐਕਸਪੋਰਟ ਕਰ
pl: Eksportuj prompty
pt_br: Exportar Prompts
pt_pt: Exportar Prompts
ro: Exportă Prompturi
ru: Экспортировать промпты
sk: Exportuj prompty
sr: Izvezi Prompts
sv: Exportera prompts
th: ส่งออก Prompts
tk: Prompt'ları Dışa Aktar
tr: Promptları Dışa Aktar
ug: سۆزدىمەلەرنى چىقىرىپ بېر
uk: Експортувати промпти
ur: Prompts export کریں
uz: Promptlarni Chiqarish
zh_hans: 导出提示词
zh_hant: 匯出提示詞

source: Export Tools
ar: تصدير الأدوات
az: Alətləri İxrac Et
bg: Експортиране на инструменти
bn: টুল রপ্তানি করুন
bo: Tools སྐུལ།
bs: Izvezi alate
ca: Exportar les eines
ceb: I-export ang mga Tool
cs: Exportovat nástroje
da: Eksportér værktøjer
de: Werkzeuge exportieren
el: Εξαγωγή Εργαλείων
es: Exportar Herramientas
et: Ekspordi tööriistad
eu: Esportatu Tresnak
fa: صادر کردن ابزارها
fi: Vie työkalut
fr: Exporter les outils
fr_ca: Exporter les outils
ga: Uirlisí Easpórtála
gl: Exportar ferramentas
he: ייצא כלים
hi: उपकरण निर्यात करें
hr: Izvezi alate
hu: Eszközök exportálása
id: Ekspor Alat
it: Esporta strumenti
ja: ツールをエクスポート
ka: ინსტრუმენტების ექსპორტი
kab: Ffeɣ Ifecka
ko: 도구 내보내기
lt: Eksportuoti įrankius
lv: Eksportēt rīkus
ms: Eksport Alat
nb: Eksporter verktøy
nl: Gereedschappen exporteren
pa: ਟੂਲ ਐਕਸਪੋਰਟ ਕਰ
pl: Eksportuj narzędzia
pt_br: Exportar Ferramentas
pt_pt: Exportar Ferramentas
ro: Exportă Instrumente
ru: Экспортировать инструменты
sk: Exportuj nástroje
sr: Izvezi alate
sv: Exportera verktyg
th: ส่งออกเครื่องมือ
tk: Araçları Dışa Aktar
tr: Araçları Dışa Aktar
ug: قورالlarنى چىقىرىپ بېر
uk: Експортувати інструменти
ur: Tools export کریں
uz: Toollarni Chiqarish
zh_hans: 导出工具配置
zh_hant: 匯出工具

source: Failed to load conversations. Please try again.
ar: فشل تحميل المحادثات. حاول مرة ثانية.
az: Söhbətlər yüklənmədi. Lütfən yenidən cəhd edin.
bg: Не успя да се заредат разговори. Опитай отново.
bn: চ্যাট লোড হয়নি। আবার চেষ্টা করো।
bo: གླེང་སྟེགས་མ་སྐུལ། ངེས་བདག་ཡང་བརྩོམ་པ།
bs: Ne mogu da učitam razgovore. Pokušaj ponovo.
ca: No s'han pogut carregar converses. Intenta-ho de nou.
ceb: Hindi na-load ang conversations. Subay ulit sige.
cs: Nepodařilo se načíst konverzace. Zkus to znova.
da: Kunne ikke indlæse samtaler. Prøv igen.
de: Gespräche konnten nicht geladen werden. Bitte versuche es erneut.
el: Αποτυχία φόρτωσης συζητήσεων. Δοκίμασε ξανά.
es: No se cargaron las conversaciones. Intenta de nuevo.
et: Vestluste laadimine nurjus. Proovi uuesti.
eu: Mezu-trokoak kargatzerak huts egin. Berriro saia ezazu.
fa: گفتگوها رو نتونستیم بارگذاری کنیم. دوباره سعی کن.
fi: Keskustelujen lataus epäonnistui. Yritä uudelleen.
fr: Impossible de charger les conversations. Réessaye.
fr_ca: Échec du chargement des conversations. Réessaye s'il te plaît.
ga: Theip air comhráite a lódáil. Déan iarracht arís le do thoil.
gl: Non se puideron cargar as conversacións. Téntao de novo.
he: נכשל בטעינת שיחות. נסה שוב
hi: चैट्स लोड नहीं हो सके। फिर से कोशिश करो।
hr: Nije moguće učitati razgovore. Pokušaj ponovno.
hu: A beszélgetések betöltése sikertelen. Próbáld újra.
id: Gagal load percakapan. Coba lagi.
it: Impossibile caricare le conversazioni. Riprova.
ja: 会話の読み込みに失敗しました。もう一度試してください。
ka: საუბრების ჩატვირთვა ვერ წარმატდა. ხელახლა სცადე.
kab: Ur d-yufa ara asluɣ n tmedditin. Ɛreḍ tikelt-nniḍen aksum.
ko: 대화를 불러올 수 없어. 다시 시도해 줄래?
lt: Nepavyko įkelti pokalbių. Bandykite dar kartą.
lv: Neizdevās ielādēt sarunas. Lūdzu, mēģini vēlreiz.
ms: Gagal muat percakapan. Coba lagi ya.
nb: Kunne ikke laste inn samtaler. Prøv igjen.
nl: Kon chats niet laden. Probeer het opnieuw.
pa: ਚੈਟ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੀ। ਕਿਰਪਾ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰ।
pl: Nie udało się załadować rozmów. Spróbuj ponownie.
pt_br: Falha ao carregar conversas. Tenta de novo aí.
pt_pt: Falha ao carregar conversas. Tenta novamente.
ro: Nu am putut încărca conversațiile. Încearcă din nou.
ru: Не удалось загрузить чаты. Попробуй ещё раз.
sk: Nepodarilo sa načítať konverzácie. Skúste znova.
sr: Nije moglo da učita razgovore. Pokušajte ponovo.
sv: Kunde inte ladda konversationer. Försök igen.
th: โหลดการสนทนาไม่ได้ ลองใหม่ดู
tk: Konuşmalar yüklenemedi. Tekrar dene.
tr: Sohbetler yüklenemedi. Lütfen tekrar deneyin.
ug: سۆھبەتنى يۈكلەش مەغلۇپ بولدى. قايتا سىنىپ بېر
uk: Не вдалось завантажити розмови. Спробуй ще раз.
ur: بات چیت لوڈ نہیں ہو سکی۔ دوبارہ کوشش کریں
uz: Suhbatlar yuklanmadi. Qayta urinib ko'ring.
vi: Tải cuộc trò chuyện thất bại. Vui lòng thử lại
zh_hans: 加载对话失败，重试下
zh_hant: 無法載入對話。請重試。

source: Failed to send. Tap to retry.
ar: فشل الإرسال. اضغط علشان تحاول ثاني.
az: Göndərilmənib. Yenidən cəhd etmək üçün toxun.
bg: Не успя да се изпрати. Докосни, за да опиташ отново.
bn: পাঠানো যায়নি। ট্যাপ করে আবার চেষ্টা করো।
bo: སྲིད་གཞུང་མི་འདུགས། ཡང་བརྩོམ་པའི་ལྕགས་རིས།
bs: Ne mogu da pošaljem. Dodirni da pokušaš ponovo.
ca: No s'ha pogut enviar. Toca per reintentar.
ceb: Hindi napadala. Tap para subay.
cs: Odeslání selhalo. Klikni pro opakování.
da: Kunne ikke sende. Tryk for at prøve igen.
de: Senden fehlgeschlagen. Zum Wiederholen tippen.
el: Αποτυχία αποστολής. Πάτησε για προσπάθεια ξανά.
es: No se envió. Toca para reintentar.
et: Saatmine nurjus. Puuduta uuesti proovimiseks.
eu: Bidaltzeak huts egin. Toka berriro saiatzeko.
fa: فرستادن نشد. تپ کن برای دوباره.
fi: Lähettäminen epäonnistui. Napauta yrittääksesi uudelleen.
fr: Impossible d'envoyer. Appuie pour réessayer.
fr_ca: Échec de l'envoi. Appuie pour réessayer.
ga: Theip air a sheoladh. Tap chun iarracht a dhéanamh arís.
gl: Non se puido enviar. Toca para reintentar.
he: שליחה נכשלה. הקש כדי לנסות שוב
hi: भेजा नहीं जा सका। दोबारा कोशिश के लिए टैप करो।
hr: Nije uspjelo. Dotakni za ponovni pokušaj.
hu: Nem sikerült elküldeni. Nyomd meg az újrapróbálkozáshoz.
id: Gagal kirim. Tap buat retry.
it: Invio fallito. Tocca per riprovare.
ja: 送信に失敗しました。タップして再試行してください。
ka: გაგზავნა ვერ წარმატდა. შეეხე ხელახლა ცდის ამოსახსნელად.
kab: Ur d-yufa ara asettawel. Sit iwakken ad t-ɛreḍ.
ko: 보내기 실패. 탭해서 다시 시도.
lt: Nepavyko siųsti. Bakstelėkite, norėdami bandyti dar kartą.
lv: Neizdevās nosūtīt. Piespiedi, lai mēģinātu vēlreiz.
ms: Gagal kirim. Tap buat coba lagi.
nb: Kunne ikke sende. Trykk for å prøve igjen.
nl: Verzenden mislukt. Tik om opnieuw te proberen.
pa: ਭੇਜਣ ਵਿੱਚ ਸਮੱਸਿਆ। ਦੁਬਾਰਾ ਕਰਨ ਲਈ ਟੈਪ ਕਰ।
pl: Nie udało się wysłać. Dotknij, aby spróbować ponownie.
pt_br: Falha ao enviar. Toque pra tentar de novo.
pt_pt: Falha ao enviar. Toca para tentar novamente.
ro: Nu am putut trimite. Apasă pentru a reîncerca.
ru: Не отправилось. Нажми, чтобы попробовать снова.
sk: Nepodarilo sa poslať. Klepnite pre opakovanie.
sr: Nije moglo da pošalje. Tapni da pokušaš ponovo.
sv: Misslyckades att skicka. Tryck för att försöka igen.
th: ส่งไม่ได้ แตะเพื่อลองใหม่
tk: Gönderme başarısız. Tekrar dene.
tr: Gönderilemedi. Yeniden denemek için dokunun.
ug: جوبېت قىلىش مەغلۇپ. قايتا سىنىپ بېر
uk: Не вдалось надіслати. Натисни, щоб спробувати ще.
ur: بھیجنا ناکام۔ دوبارہ کوشش کے لیے ٹیپ کریں
uz: Jo'natish muvaffaq boʻlmadi. Qayta sinab ko'ring.
vi: Gửi thất bại. Chạm để thử lại
zh_hans: 发送失败，点击重试
zh_hant: 傳送失敗。點擊重試。

source: Feedback
ar: التعليقات
az: Rəy
bg: Обратна връзка
bn: প্রতিক্রিয়া
bo: ལོ་རྒྱབ།
bs: Povratna informacija
ca: Comentaris
ceb: Komento
cs: Zpětná vazba
el: Ανατροφοδότηση
es: Comentarios
et: Tagasiside
eu: Iritzia
fa: بازخورد
fi: Palaute
fr: Commentaires
fr_ca: Rétroaction
ga: Aiseolas
gl: Comentarios
he: משוב
hi: प्रतिक्रिया
hr: Povratne informacije
hu: Visszajelzés
id: Umpan Balik
ja: フィードバック
ka: გამოხმაურება
kab: Asufegg
ko: 피드백
lt: Atsiliepimas
lv: Atsauksmes
ms: Maklum Balas
nb: Tilbakemelding
pa: ਫੀਡਬੈਕ
pl: Opinia
ru: Обратная связь
sk: Spätná väzba
sr: Повратна информација
th: ข้อเสนอแนะ
tk: Pikirdir
tr: Geri Bildirim
ug: پىكىر
uk: Зворотний зв'язок
ur: رائے
uz: Fikr-mulohaza
vi: Phản hồi
zh_hans: 反馈
zh_hant: 回饋

source: File
ar: ملف
az: Fayl
bg: Файл
bn: ফাইল
bo: ཡིག་ཆ།
bs: Datoteka
ca: Arxiu
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
et: Fail
eu: Fitxategia
fa: پرونده
fi: Tiedosto
fr: Fichier
fr_ca: Fichier
ga: Comhad
gl: Arquivo
he: קובץ
hi: फ़ाइल
hr: Datoteka
hu: Fájl
id: Berkas
ja: ファイル
ka: ფაილი
kab: Afaylu
ko: 파일
lt: Rinkmena
lv: Fails
ms: Fail
nb: Fil
nl: Bestand
pa: ਫਾਇਲ
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sr: Датотека
sv: Fil
th: ไฟล์
tk: Faýl
tr: Dosya
ug: ھۆججەت
uk: Файл
ur: فائل
uz: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: File Chat
ar: محادثة الملف
az: Fayl Söhbəti
bo: ཡིག་ཆ་གླེང་སྟེགས།
bs: Razgovor sa Fajlom
ca: Xat de Fitxer
cs: Chat se souborem
da: Fil-chat
de: Datei-Chat
es: Chat de archivos
et: Faili vestlus
eu: Fitxategia Chat
fi: Tiedostokeskustelu
fr: Chat fichier
fr_ca: Chat fichier
ga: Comhrá Comhaid
gl: Chat de Ficheiro
hi: फाइल चैट
hr: Chat datoteka
id: Chat File
ja: ファイルチャット
ka: ფაილის ჩატი
kab: Aseɣti n Tfecka
ko: 파일 채팅
lt: Failų pokalbis
lv: Faila tērzēšana
nb: Filchat
nl: Bestand Chat
pa: ਫਾਇਲ ਚੈਟ
pl: Chat z plikami
pt_pt: Chat de Ficheiros
ro: Chat cu Fișier
ru: Чат с файлами
sk: Chat so súbormi
sr: Chat sa fajlom
sv: Filchatt
th: แชทไฟล์
tk: Dosya Sohbeti
tr: Dosya Sohbeti
ug: ھۆججىت سۆھبەت
uk: Чат з файлом
ur: فائل چیٹ
uz: Fayl Chat
vi: Chat File
zh_hans: 文件聊天
zh_hant: 檔案對話

source: Files
ar: الملفات
az: Fayllar
bg: Файлове
bn: ফাইলগুলি
bo: ཡིག་ཆ།
bs: Datoteke
ca: Arxius
ceb: mga File
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
es: Archivos
et: Failid
eu: Fitxategiak
fa: پرونده‌ها
fi: Tiedostot
fr: Fichiers
fr_ca: Fichiers
ga: Comhaid
gl: Arquivos
he: קבצים
hi: फ़ाइलें
hr: Datoteke
hu: Fájlok
id: File
it: File
ja: ファイル
ka: ფაილი
kab: Ifuyla
ko: 파일
lt: Rinkmenos
lv: Faili
ms: Fail-Fail
nb: Filer
nl: Bestanden
pa: ਫਾਇਲਾਂ
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ro: Fișiere
ru: Файлы
sk: Súbory
sr: Датотеке
sv: Filer
th: ไฟล์
tk: Faýllar
tr: Dosyalar
ug: ھۆججەتلەر
uk: Файли
ur: فائلز
uz: Файллар
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Fill in the values below. Fields marked with * are required.
ar: كمّل القيم أدناه. الحقول مع * مطلوبة.
az: Aşağıdaki dəyərləri doldurun. * işarəli sahələr tələblidir.
bg: Попълни стойностите по-долу. Полета отбелязани със * са задължителни.
bn: নিচের ভ্যালু গুলো পূরণ করো। * দিয়ে চিহ্নিত ফিল্ড বাধ্যতামূলক।
bo: ཆ་རིས་སྐྲེད་པ། * དགོས་རྟགས་ཡོད།
bs: Popuni vrijednosti ispod. Polja označena sa * su obavezna.
ca: Emplena els valors a sota. Els camps marcats amb * són obligatoris.
ceb: Punan ang values sa ibaba. Ang fields na may * ay kailangan.
cs: Vyplň hodnoty dál. Pole se * jsou povinná.
da: Udfyld værdierne nedenfor. Felter markeret med * er påkrævede.
de: Füll die Werte unten aus. Felder mit * sind erforderlich.
el: Συμπλήρωσε τις τιμές παρακάτω. Τα πεδία με * είναι υποχρεωτικά.
es: Completa los valores abajo. Los campos con * son requeridos.
et: Täida allolevad väärtused. Märgiga * tähistatud väljad on kohustuslikud.
eu: Beheko balioak bete. * duten eremuak derrigorrezkoak dira.
fa: مقادیر رو پر کن. فیلدهای * لازمه.
fi: Täytä arvot alla. Kentät, joissa on *, ovat pakollisia.
fr: Remplis les valeurs ci-dessous. Les champs marqués d'un * sont obligatoires.
fr_ca: Remplis les valeurs ci-dessous. Les champs marqués avec * sont obligatoires.
ga: Líon na luachanna thíos. Iarraidh na réimsí marcáilte le * orthu.
gl: Rellena os valores abaixo. Os campos marcados con * son obrigatorios.
he: מלא את הערכים למטה. שדות עם * נדרשים
hi: नीचे वैल्यूज भरो। * से मार्क की गई फील्ड्स जरूरी हैं।
hr: Popuni polja ispod. Polja s * su obavezna.
hu: Töltsd ki az alábbi értékeket. A *-gal jelölt mezők kötelezőek.
id: Isi nilai di bawah. Field yang bertanda * wajib.
it: Completa i valori sotto. I campi con * sono obbligatori.
ja: 下の値を入力してください。*がついているフィールドは必須です。
ka: შეავსე ქვემოთ მოცემული ველები. * მიმაგრებული ველები აუცილებელია.
kab: Cebbeḍ taɣarayt d-yezzin. Isuddisen accfaln * ara ilaq.
ko: 아래 값을 채워. *로 표시된 항목은 필수야.
lt: Užpildykite žemiau esančias reikšmes. Laukai, pažymėti *, yra būtini.
lv: Aizpildi zemāk esošās vērtības. Lauki, kas atzīmēti ar *, ir obligāti.
ms: Isi nilai di bawah. Kolom punya * harus diisi.
nb: Fyll inn verdiene nedenfor. Felt merket med * er påkrevd.
nl: Vul de velden in. Velden met * zijn verplicht.
pa: ਹੇਠਾਂ ਮੁੱਲ ਭਰ। * ਨਾਲ ਵਾਲੇ ਖੇਤਰ ਜ਼ਰੂਰੀ ਹਨ।
pl: Wypełnij wartości poniżej. Pola oznaczone * są wymagane.
pt_br: Preenche os campos abaixo. Os campos marcados com * são obrigatórios.
pt_pt: Preenche os valores abaixo. Os campos marcados com * são obrigatórios.
ro: Completează valorile de mai jos. Câmpurile marcate cu * sunt obligatorii.
ru: Заполни значения. Поля с * обязательны.
sk: Vyplň hodnoty nižšie. Polia označené * sú povinné.
sr: Popuni vrednosti ispod. Polja sa * su obavezna.
sv: Fyll i värdena nedan. Fält märkta med * är obligatoriska.
th: กรอกข้อมูลด้านล่าง ช่องที่มี * ต้องกรอก
tk: Aşağıdaki değerleri doldur. * ile işaretlenen alanlar zorunlu.
tr: Aşağıdaki değerleri doldur. * ile işaretlenen alanlar gerekli.
ug: تۆۋەندىكى خانىلارنى تولدۇرۇڭ. * بىلەن بەلگىلەنگەنلەر ۋاجىب
uk: Заповни значення нижче. Поля з * є обов'язковими.
ur: نیچے کی قدریں بھریں۔ * والی فیلڈز ضروری ہیں
uz: Maydonlarni to'ldiring. * kerakli maydonlar.
vi: Điền các giá trị dưới đây. Các trường có * là bắt buộc
zh_hans: 填下面的信息，*号是必填
zh_hant: 填入下面的值。有 * 的欄位必填。

source: Filtering: /%@
ar: تصفية: /%@
az: Filtr: /%@
bg: Филтриране: /%@
bn: ফিল্টার করছি: /%@
bo: སེལ་དགོས། /%@
bs: Filtriranje: /%@
ca: Filtratge: /%@
ceb: Pino-filter: /%@
cs: Filtrování: /%@
da: Filtrering: /%@
de: Filter: /%@
el: Φιλτράρισμα: /%@
es: Filtrando: /%@
et: Filtreerimine: /%@
eu: Filtratzea: /%@
fa: فیلتر: /%@
fi: Suodatetaan: /%@
fr: Filtrage : /%@
fr_ca: Filtre: /%@
ga: Scagadh: /%@
gl: Filtrando: /%@
he: סינון: /%@
hi: फ़िल्टर कर रहे हैं: /%@
hr: Filtriranje: /%@
hu: Szűrés: /%@
id: Saring: /%@
it: Filtro: /%@
ja: フィルター: /%@
ka: ფილტრირება: /%@
kab: Azday: /%@
ko: 필터링: /%@
lt: Filtravimas: /%@
lv: Filtrēšana: /%@
ms: Tapis: /%@
nb: Filtrerer: /%@
nl: Filteren: /%@
pa: ਫਿਲਟਰ: /%@
pl: Filtrowanie: /%@
pt_br: Filtrando: /%@
pt_pt: Filtro: /%@
ro: Filtrare: /%@
ru: Фильтр: /%@
sk: Filtrovanie: /%@
sr: Filtriranje: /%@
sv: Filtrering: /%@
th: ค้นหา: /%@
tk: Süzgy: /%@
tr: Filtreleniyor: /%@
ug: سىزدۆملىگۈ: /%@
uk: Фільтрування: /%@
ur: فلٹر: /%@
uz: Filtrlash: /%@
vi: Lọc: /%@
zh_hans: 筛选: /%@
zh_hant: 篩選: /%@

source: Filtering: $%@
ar: تصفية: $%@
az: Filtr: $%@
bg: Филтриране: $%@
bn: ফিল্টার করছি: $%@
bo: སེལ་དགོས། $%@
bs: Filtriranje: $%@
ca: Filtratge: $%@
ceb: Pino-filter: $%@
cs: Filtrování: $%@
da: Filtrering: $%@
de: Filter: $%@
el: Φιλτράρισμα: $%@
es: Filtrando: $%@
et: Filtreerimine: $%@
eu: Filtratzea: $%@
fa: فیلتر: $%@
fi: Suodatetaan: $%@
fr: Filtrage : $%@
fr_ca: Filtre: $%@
ga: Scagadh: $%@
gl: Filtrando: $%@
he: סינון: $%@
hi: फ़िल्टर कर रहे हैं: $%@
hr: Filtriranje: $%@
hu: Szűrés: $%@
id: Saring: $%@
it: Filtro: $%@
ja: フィルター: $%@
ka: ფილტრირება: $%@
kab: Azday: $%@
ko: 필터링: $%@
lt: Filtravimas: $%@
lv: Filtrēšana: $%@
ms: Tapis: $%@
nb: Filtrerer: $%@
nl: Filteren: $%@
pa: ਫਿਲਟਰ: $%@
pl: Filtrowanie: $%@
pt_br: Filtrando: $%@
pt_pt: Filtro: $%@
ro: Filtrare: $%@
ru: Фильтр: $%@
sk: Filtrovanie: $%@
sr: Filtriranje: $%@
sv: Filtrering: $%@
th: ค้นหา: $%@
tk: Süzgy: $%@
tr: Filtreleniyor: $%@
ug: سىزدۆملىگۈ: $%@
uk: Фільтрування: $%@
ur: فلٹر: $%@
uz: Filtrlash: $%@
vi: Lọc: $%@
zh_hans: 筛选: $%@
zh_hant: 篩選: $%@

source: Folder name
ar: اسم المجلد
az: Qovluq adı
bg: Име на папка
bn: ফোল্ডার নাম
bo: ཞུགས་ཁུག་མིང་།
bs: Ime fascikle
ca: Nom de carpeta
ceb: pangalan ng folder
cs: Název složky
da: Mappenavn
de: Ordnername
el: Όνομα φακέλου
es: Nombre de carpeta
et: Kausta nimi
eu: Karpetaren izena
fa: نام پوشه
fi: Kansion nimi
fr: Nom du dossier
fr_ca: Nom du dossier
ga: Ainm fillteáin
gl: Nome da carpeta
he: שם תיקייה
hi: फ़ोल्डर का नाम
hr: Naziv mape
hu: Mappanév
id: Nama folder
it: Nome cartella
ja: フォルダ名
ka: საქაղალდის სახელი
kab: Isem ufaya
ko: 폴더 이름
lt: Aplanko pavadinimas
lv: Mapes vārds
ms: Nama folder
nb: Mappenavn
nl: Mapnaam
pa: ਫੋਲਡਰ ਨਾਮ
pl: Nazwa folderu
pt_br: Nome da pasta
pt_pt: Nome da Pasta
ro: Numele folderului
ru: Имя папки
sk: Názov priečinka
sr: Ime foldera
sv: Mappnamn
th: ชื่อโฟลเดอร์
tk: Klasör adı
tr: Klasör adı
ug: قىسقۇچ نامى
uk: Назва папки
ur: فولڈر کا نام
uz: Papka nomi
vi: Tên folder
zh_hans: 文件夹名称
zh_hant: 資料夾名稱

source: Folder Name
ar: اسم المجلد
az: Qovluq Adı
bg: Име на папка
bn: ফোল্ডার নাম
bo: ཞུགས་ཁུག་མིང་།
bs: Ime fascikle
ca: Nom de la carpeta
ceb: Pangalan ng Folder
cs: Název složky
da: Mappenavn
de: Ordnername
el: Όνομα Φακέλου
es: Nombre de la Carpeta
et: Kausta nimi
eu: Karpetaren Izena
fa: نام پوشه
fi: Kansion nimi
fr: Nom du dossier
fr_ca: Nom du dossier
ga: Ainm an Fhillteáin
gl: Nome da carpeta
he: שם תיקייה
hi: फ़ोल्डर का नाम
hr: Naziv mape
hu: Mappanév
id: Nama Folder
it: Nome cartella
ja: フォルダ名
ka: საქაღალდის სახელი
kab: Isem n ukaram
ko: 폴더 이름
lt: Aplanko pavadinimas
lv: Mapes nosaukums
ms: Nama Folder
nb: Mappenavn
nl: Mapnaam
pa: ਫੋਲਡਰ ਨਾਮ
pl: Nazwa folderu
pt_br: Nome da Pasta
pt_pt: Nome da Pasta
ro: Nume Folder
ru: Название папки
sk: Názov priečinku
sr: Ime foldera
sv: Mappnamn
th: ชื่อโฟลเดอร์
tk: Klasör Adı
tr: Klasör Adı
ug: قىسقۇچ نامى
uk: Назва папки
ur: فولڈر کا نام
uz: Papka Nomi
vi: Tên Folder
zh_hans: 分组名称
zh_hant: 分組名稱

source: Folders
ar: المجلدات
az: Qovluqlar
bg: Папки
bn: ফোল্ডার
bo: ཞུགས་ཁུག།
bs: Mape
ca: Carpetes
ceb: mga Folder
cs: Složky
da: Mapper
de: Ordner
el: Φάκελοι
es: Carpetas
et: Kaustad
eu: Karpetak
fa: پوشه‌ها
fi: Kansiot
fr: Dossiers
fr_ca: Dossiers
ga: Fillteáin
gl: Carpetas
he: תיקיות
hi: फ़ोल्डर
hr: Mape
hu: Mappák
id: Folder
it: Cartelle
ja: フォルダー
ka: საქაღალდეები
kab: Ikaramen
ko: 폴더
lt: Aplankai
lv: Mapes
ms: Folder-folder
nb: Mapper
nl: Mappen
pa: ਫੋਲਡਰਾਂ
pl: Foldery
pt_br: Pastas
pt_pt: Pastas
ro: Foldere
ru: Папки
sk: Priečinky
sr: Folderi
sv: Mappar
th: โฟลเดอร์
tk: Klasörler
tr: Klasörler
ug: قىسقۇچلار
uk: Папки
ur: فولڈرز
uz: Papkalar
vi: Thư mục
zh_hans: 分组
zh_hant: 分組

source: For private servers with custom certs
ar: للسيرفرات الخاصة مع شهادات مخصصة
az: Xüsusi sertifikatları olan şəxsi serverlər üçün
bg: За приватни сървъри с потребителски сертификати
bn: কাস্টম সার্টিফিকেট সহ প্রাইভেট সার্ভারের জন্য
bo: གོ་མེད་སྲིད་གཞུང་ཡིན་པའི་ལིང་ཀ།
bs: Za privatne servere sa custom sertifikatima
ca: Per servidors privats amb certificats personalitzats
ceb: Para sa private servers na may custom certs
cs: Pro privátní servery s vlastními certifikáty
da: Til private servere med brugerdefinerede certifikater
de: Für private Server mit benutzerdefinierten Zertifikaten
el: Για ιδιωτικούς διακομιστές με προσαρμοσμένα πιστοποιητικά
es: Para servidores privados con certs personalizados
et: Privaatserverite jaoks kohandatud sertidega
eu: Nortasun paperak dituzten zerbitzari pribaturentzat
fa: برای سرورهای خصوصی با گواهی‌های دلخواه
fi: Yksityisille palvelimille, joissa on mukautetut sertifikaatit
fr: Pour les serveurs privés avec des certificats personnalisés
fr_ca: Pour les serveurs privés avec des certificats personnalisés
ga: I gcás freastalaithe príobháideacha le teastais shaincheaptha
gl: Para servidores privados con certificados personalizados
he: לשרתים פרטיים עם סרטיפיקטים מותאמים אישית
hi: कस्टम सर्टिफिकेट्स वाले प्राइवेट सर्वर के लिए
hr: Za privatne servere s custom certima
hu: Privát szerverekhez egyedi tanúsítványokkal
id: Untuk server privat dengan sertifikat custom
it: Per server privati con certificati personalizzati
ja: カスタム証明書を使用したプライベートサーバー向け
ka: პირადი სერვერებისთვის custom სერთიფიკატებით
kab: I uqeddac useḥsu s usertifikat udrum
ko: 커스텀 인증서가 있는 프라이빗 서버용
lt: Privatiems serveriams su pasirinktinais sertifikatais
lv: Privātiem serveriem ar pielāgotiem sertifikātiem
ms: Buat server private pake sertifikat custom
nb: For private servere med tilpassede sertifikater
nl: Voor private servers met eigen certificaten
pa: ਨਿੱਜੀ ਸਰਵਰਾਂ ਲਈ ਕਸਟਮ ਸਰਟ
pl: Dla prywatnych serwerów z niestandardowymi certyfikatami
pt_br: Pra servidores privados com certificados customizados
pt_pt: Para servidores privados com certificados personalizados
ro: Pentru servere private cu certificate personalizate
ru: Для приватных серверов со своими сертами
sk: Pre súkromné servery s vlastnými certifikátmi
sr: Za privatne servere sa custom sertifikatima
sv: För privata servrar med egna certifikat
th: สำหรับเซิร์ฟเวอร์ส่วนตัวกับ cert ที่ custom
tk: Özel sertifikaları olan özel sunucular için
tr: Özel sertifikalarla özel sunucular için
ug: خوسۇس سېرۋېرلار ئۈچۈن
uk: Для приватних серверів з користувацькими сертифікатами
ur: نجی سرورز کے لیے کسٹم certs کے ساتھ
uz: Shaxsiy serverlar uchun custom sertifikatlar
vi: Cho private servers có custom certificates
zh_hans: 用于有自定义证书的私人服务器
zh_hant: 適用於有自訂憑證的私有伺服器

source: Functions %lld
ar: الوظائف %lld
az: Funksiyalar %lld
bg: Функции %lld
bn: ফাংশন %lld
bo: ཆ་རིས་%lld
bs: Funkcije %lld
ca: Funcions %lld
ceb: Mga Function %lld
cs: Funkce %lld
da: Funktioner %lld
de: Funktionen %lld
el: Λειτουργίες %lld
es: Funciones %lld
et: Funktsioonid %lld
eu: Funtzioak %lld
fa: توابع %lld
fi: Funktioita %lld
fr: Fonctions %lld
fr_ca: Fonctions %lld
ga: Feidhmeanna %lld
gl: Funcións %lld
he: פונקציות %lld
hi: फ़ंक्शन %lld
hr: Funkcije %lld
hu: Függvények: %lld
id: Fungsi %lld
it: Funzioni %lld
ja: 機能 %lld
ka: ფუნქციები %lld
kab: Tiwdiwin %lld
ko: 기능 %lld개
lt: Funkcijos %lld
lv: Funkcijas %lld
ms: Fungsi %lld
nb: Funksjoner %lld
nl: Functies %lld
pa: ਫੰਕਸ਼ਨ %lld
pl: Funkcje %lld
pt_br: Funções %lld
pt_pt: Funções %lld
ro: Funcții %lld
ru: Функции %lld
sk: Funkcie %lld
sr: Funkcije %lld
sv: Funktioner %lld
th: ฟีเจอร์ %lld
tk: Funksiýalar %lld
tr: İşlevler %lld
ug: فۇنكسىيە %lld
uk: Функцій %lld
ur: فنکشنز %lld
uz: Funksiyalar %lld
vi: Chức năng %lld
zh_hans: 函数 %lld
zh_hant: 功能 %lld
